fisherman/await
edc/bass
oh-my-fish/plugin-brew
laughedelic/fish_logo
fisherman/fzf
fisherman/get
fisherman/getopts
fisherman/git_util
fisherman/gitignore
fisherman/host_info
fisherman/humanize_duration
fisherman/last_job_id
fisherman/pwd_info
fisherman/pwd_is_home
oh-my-fish/plugin-python
fisherman/shark
fisherman/simple
fisherman/spin
fisherman/z
