matchai/spacefish
fisherman/await
edc/bass
oh-my-fish/plugin-brew
laughedelic/brew-completions
laughedelic/fish_logo
fisherman/fzf
fisherman/get
fisherman/getopts
fisherman/git_util
fisherman/gitignore
fisherman/host_info
fisherman/humanize_duration
fisherman/last_job_id
fisherman/pwd_info
fisherman/pwd_is_home
oh-my-fish/plugin-python
fisherman/shark
fisherman/spin
oh-my-fish/plugin-tmux
fisherman/transfer
jhillyerd/plugin-git
oh-my-fish/plugin-pbcopy
oh-my-fish/plugin-extract
oh-my-fish/plugin-bang-bang
oh-my-fish/plugin-battery
oh-my-fish/plugin-sudope
