ilancosman/tide@v6
danhper/fish-ssh-agent
patrickf1/fzf.fish
edc/bass
laughedelic/brew-completions
laughedelic/fish_logo
oh-my-fish/plugin-python
jorgebucaran/fish-spark
jorgebucaran/fish-spin
oh-my-fish/plugin-tmux
jhillyerd/plugin-git
oh-my-fish/plugin-pbcopy
oh-my-fish/plugin-extract
oh-my-fish/plugin-bang-bang
oh-my-fish/plugin-sudope
brgmnn/fish-docker-compose
oh-my-fish/plugin-gi
oh-my-fish/plugin-wttr
nickeb96/puffer-fish
