fisherman/await
edc/bass
oh-my-fish/plugin-brew
laughedelic/brew-completions
laughedelic/fish_logo
fisherman/fzf
fisherman/get
fisherman/getopts
fisherman/git_util
fisherman/gitignore
fisherman/last_job_id
rafaelrinaldi/pure
oh-my-fish/plugin-python
fisherman/shark
fisherman/spin
fisherman/z
