tap "dteoh/sqa"
tap "gwerbin/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "neovim/neovim"
brew "gettext"
brew "pcre"
brew "autoconf"
brew "automake"
brew "bash"
brew "bat"
brew "bench"
brew "freetype"
brew "cmake"
brew "cmatrix"
brew "cmus"
brew "coreutils"
brew "cowsay"
brew "cppcheck"
brew "go"
brew "dep"
brew "dialog"
brew "gdbm"
brew "readline"
brew "sqlite"
brew "xz"
brew "dnstwist"
brew "exa"
brew "fasd"
brew "fd"
brew "lame"
brew "xvid"
brew "ffmpeg"
brew "gmp"
brew "isl"
brew "mpfr"
brew "libmpc"
brew "gcc"
brew "figlet"
brew "findutils"
brew "fish"
brew "fzf"
brew "gd"
brew "git"
brew "glfw"
brew "gnu-sed"
brew "gobuster"
brew "libtool"
brew "graphviz"
brew "grc"
brew "grep"
brew "gucharmap"
brew "htop"
brew "imagemagick"
brew "ipinfo"
brew "iproute2mac"
brew "jemalloc"
brew "jq"
brew "libcaca"
brew "libevent"
brew "libtermkey"
brew "libuv"
brew "libvterm"
brew "libyaml"
brew "llvm"
brew "lolcat"
brew "mariadb", restart_service: true
brew "mas"
brew "masscan"
brew "maven"
brew "mkvtoolnix"
brew "mono"
brew "moreutils"
brew "mpd", restart_service: true
brew "mpv", link: true 
brew "msgpack"
brew "ncmpcpp"
brew "screenresolution"
brew "neofetch"
brew "unibilium"
brew "neovim"
brew "nmap"
brew "node"
brew "openssh"
brew "ossp-uuid"
brew "pkg-config"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "ruby", link: true
brew "screen"
brew "shellcheck"
brew "sshfs"
brew "tmux"
brew "toilet"
brew "tree"
brew "tty-clock"
brew "uncrustify"
brew "watch"
brew "wget"
brew "zsh"
brew "zsh-completions"
cask "mpv"
cask "the-unarchiver"
cask "dteoh/sqa/slowquitapps"
cask "kitty"
mas "Airmail 3", id: 918858936
mas "Amphetamine", id: 937984704
mas "CotEditor", id: 1024640650
mas "Sip", id: 507257563
mas "OneDrive", id: 823766827
