tap "crisidev/chunkwm"
tap "ravenac95/sudolikeaboss"
tap "fisherman/tap"
tap "homebrew/core"
tap "homebrew/php"
tap "homebrew/bundle"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "caskroom/fonts"
tap "caskroom/versions"
tap "caskroom/cask"
tap "beeftornado/rmtree"
tap "neovim/neovim"
brew "freetype"
brew "gettext"
brew "pcre"
brew "pkg-config"
brew "autoconf"
brew "automake"
brew "readline"
brew "bash"
brew "brew-rmtree"
brew "cmake"
brew "cmatrix"
brew "cmus"
brew "coreutils"
brew "cowsay"
brew "cppcheck"
brew "dialog"
brew "emacs", args: ["with-cocoa"], restart_service: true
brew "exa"
brew "lame"
brew "xvid"
brew "ffmpeg"
brew "figlet"
brew "findutils"
brew "fish"
brew "fzf"
brew "gmp"
brew "isl"
brew "mpfr"
brew "libmpc"
brew "gcc"
brew "gd"
brew "gdbm"
brew "glfw"
brew "gnu-sed", args: ["with-default-names"]
brew "go"
brew "libtool"
brew "graphviz"
brew "sqlite"
brew "xz"
brew "grc"
brew "grep"
brew "gucharmap"
brew "htop"
brew "imagemagick"
brew "ipinfo"
brew "iproute2mac"
brew "jemalloc"
brew "jq"
brew "libcaca"
brew "libevent"
brew "libtermkey"
brew "libuv"
brew "libvterm"
brew "libyaml"
brew "llvm"
brew "lolcat"
brew "ruby"
brew "mkvtoolnix"
brew "mono"
brew "moreutils"
brew "mpd", restart_service: true
brew "mpv"
brew "msgpack"
brew "mysql"
brew "ncmpcpp"
brew "screenresolution"
brew "neofetch"
brew "unibilium"
brew "neovim"
brew "nmap"
brew "node"
brew "openssh"
brew "ossp-uuid"
brew "reattach-to-user-namespace"
brew "screen"
brew "shellcheck"
brew "tmux"
brew "toilet"
brew "tree"
brew "tty-clock"
brew "uncrustify"
brew "wget"
brew "zsh"
brew "crisidev/chunkwm/chunkwm", args: ["HEAD"]
brew "homebrew/php/php56", args: ["with-cgi", "with-debug", "with-libmysql"]
brew "koekeishiya/formulae/khd"
brew "ravenac95/sudolikeaboss/sudolikeaboss"
cask "amethyst"
cask "mpv"
cask "the-unarchiver"
mas "1Password", id: 443987910
mas "Airmail 3", id: 918858936
mas "Amphetamine", id: 937984704
mas "Blackmagic Disk Speed Test", id: 425264550
mas "Bredbandskollen", id: 1147976909
mas "CotEditor", id: 1024640650
mas "Keynote", id: 409183694
mas "Mactracker", id: 430255202
mas "Microsoft Remote Desktop", id: 715768417
mas "OneDrive", id: 823766827
mas "Pages", id: 409201541
mas "Sip", id: 507257563
mas "TweetDeck", id: 485812721
