tap "neovim/neovim"
brew "gettext"
brew "pcre"
brew "autoconf"
brew "automake"
brew "bash"
brew "bat"
brew "bench"
brew "freetype"
brew "cmake"
brew "coreutils"
brew "cowsay"
brew "cppcheck"
brew "dep"
brew "dialog"
brew "gdbm"
brew "readline"
brew "sqlite"
brew "xz"
brew "dnstwist"
brew "fd"
brew "lame"
brew "gcc"
brew "figlet"
brew "findutils"
brew "fzf"
brew "gd"
brew "git"
brew "glfw"
brew "gnu-sed"
brew "libtool"
brew "grep"
brew "htop"
brew "ipinfo"
brew "iproute2mac"
brew "jemalloc"
brew "jq"
brew "libcaca"
brew "libevent"
brew "libtermkey"
brew "libuv"
brew "libvterm"
brew "libyaml"
brew "llvm"
brew "mas"
brew "masscan"
brew "maven"
brew "mkvtoolnix"
brew "mono"
brew "moreutils"
brew "msgpack"
brew "screenresolution"
brew "neofetch"
brew "neovim", args: ["HEAD"]
brew "nmap"
brew "openssh"
brew "ossp-uuid"
brew "pkg-config"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "ruby", link: true
brew "screen"
brew "shellcheck"
brew "sshfs"
brew "tmux"
brew "toilet"
brew "tree"
brew "watch"
brew "wget"
brew "zsh"
brew "zsh-completions"
brew "the-unarchiver"
brew "visual-studio-code"
mas "Amphetamine", id: 937984704
mas "CotEditor", id: 1024640650
mas "Sip", id: 507257563
